Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/ohcan_lahkai_fi/kulttsiht_vs_hakuilmoitus_2014.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi
smn: Sämitigge almoot uuccâmnáál

source: viransijaisuuden, joka alkaa 8.8.2014 ja päättyy 7.8.2015.
smn: virgesajasâšvuođâ, mii álgá 8.8.2014 já nohá 7.8.2015.

source: Kulttuurisihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Kulttuurčällee toimâsaje lii čäällimkode váldutoimâsaajeest sämikulttuurkuávdáš Sajosist, Anarist.

source: Kulttuurisihteerin päätehtävänä on toimia kulttuurilautakunnan esittelijänä ja sihteerinä.
smn: Kulttuurčällee váldupargon lii toimâđ kulttuurlävdikode oovdânpyehten já čällen.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Siäđusmiäldásii tohálâšvuođâvátámâššân lii virge vááttám škovliittâs já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisen kulttuurielämän ja hallintotoiminnan tuntemus.
smn: Pargo miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos sehe šiev säämi kulttuureellim já haldâttâhtooimâ tubdâm. Pälkki miärášuvá sämitige

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
smn: pálkkááttemvuáháduv vátávâšvuodâtääsi IV.

source: / IV-II mukaan (peruspalkka välillä 2 437,04 – 2 540,57 euroa / kk).
smn: / IV-II mield (vuáđupälkki kooskâst 2 437,04 – 2 540,57 eurod / mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 11.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari. Lisätietoja
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 11.7.2014 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: työstä antaa ma. hallintopäällikkö Pia Ruotsala puh. 010 839 3106.
smn: Lasetiäđuid pargoost addel má. haldâttâhhovdâ Pia Ruotsala puh..

source: tutustua nettiosoitteessa www.samediggi.fi
smn: 010 839 3106. Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 6.6.2014 Saamelaiskäräjät
smn: Anarist 6.6.2014 Sämitigge *********
